{
  "Paris_0": 4.7,
  "London_1": 7.0,
  "Berlin_2": 4.9,
  "Rome_3": 8.1,
  "Banana_4": 6.3,
  "Canada_5": 2.3,
  "NewYork_6": 3.7,
  "Canberra_7": 7.1,
  "Chocolate_8": 9.2,
  "Water_9": 7.6,
  "Tokyo_10": -1.1,
  "Sydney_11": -1.3,
  "Delhi_12": 4.3,
  "Mango_13": 2.2,
  "Apple_14": 8.5,
  "Orange_15": 1.4,
  "River_16": 2.8,
  "Mountain_17": 9.1,
  "Ocean_18": 5.0,
  "Forest_19": 3.9,
  "Paris_20": 7.2,
  "London_21": 9.5,
  "Berlin_22": 10.0,
  "Rome_23": 1.7,
  "Banana_24": -1.0,
  "Canada_25": 8.0,
  "NewYork_26": 7.6,
  "Canberra_27": 0.0,
  "Chocolate_28": 0.2,
  "Water_29": 7.6,
  "Tokyo_30": 8.3,
  "Sydney_31": 6.3,
  "Delhi_32": 7.6,
  "Mango_33": -0.6,
  "Apple_34": 6.1,
  "Orange_35": 9.7,
  "River_36": 5.2,
  "Mountain_37": 3.2,
  "Ocean_38": 2.8,
  "Forest_39": 3.4,
  "Paris_40": 5.7,
  "London_41": 9.3,
  "Berlin_42": -1.0,
  "Rome_43": 6.0,
  "Banana_44": 8.8,
  "Canada_45": 1.6,
  "NewYork_46": 4.6,
  "Canberra_47": -1.8,
  "Chocolate_48": -1.5,
  "Water_49": 7.5,
  "Tokyo_50": 5.2,
  "Sydney_51": 3.8,
  "Delhi_52": -0.3,
  "Mango_53": 5.8,
  "Apple_54": 0.1,
  "Orange_55": 5.1,
  "River_56": 0.4,
  "Mountain_57": 5.9,
  "Ocean_58": 8.0,
  "Forest_59": 6.7,
  "Paris_60": 3.8,
  "London_61": 2.8,
  "Berlin_62": 2.7,
  "Rome_63": 0.1,
  "Banana_64": 1.4,
  "Canada_65": 3.2,
  "NewYork_66": 4.1,
  "Canberra_67": 5.4,
  "Chocolate_68": -0.7,
  "Water_69": 3.3,
  "Tokyo_70": 8.3,
  "Sydney_71": 9.1,
  "Delhi_72": -1.6,
  "Mango_73": -0.6,
  "Apple_74": -1.1,
  "Orange_75": 7.1,
  "River_76": 3.3,
  "Mountain_77": 2.3,
  "Ocean_78": 3.2,
  "Forest_79": 8.4,
  "Paris_80": 7.3,
  "London_81": 3.5,
  "Berlin_82": 2.1,
  "Rome_83": 1.8,
  "Banana_84": 0.4,
  "Canada_85": 2.3,
  "NewYork_86": 4.1,
  "Canberra_87": -1.4,
  "Chocolate_88": 4.6,
  "Water_89": 8.8,
  "Tokyo_90": 9.5,
  "Sydney_91": -1.3,
  "Delhi_92": 3.2,
  "Mango_93": 8.1,
  "Apple_94": 6.2,
  "Orange_95": 2.4,
  "River_96": 7.8,
  "Mountain_97": 3.8,
  "Ocean_98": 8.7,
  "Forest_99": 4.8,
  "Paris_100": 5.8,
  "London_101": 4.2,
  "Berlin_102": 0.2,
  "Rome_103": 8.2,
  "Banana_104": 6.5,
  "Canada_105": 3.1,
  "NewYork_106": 2.4,
  "Canberra_107": 9.3,
  "Chocolate_108": 7.5,
  "Water_109": 7.1,
  "Tokyo_110": 5.2,
  "Sydney_111": 2.1,
  "Delhi_112": 2.0,
  "Mango_113": 6.9,
  "Apple_114": 7.8,
  "Orange_115": -1.9,
  "River_116": 2.8,
  "Mountain_117": -2.0,
  "Ocean_118": 2.1,
  "Forest_119": 8.7,
  "Paris_120": 2.8,
  "London_121": -1.9,
  "Berlin_122": 3.3,
  "Rome_123": 1.2,
  "Banana_124": 5.4,
  "Canada_125": 2.8,
  "NewYork_126": 6.4,
  "Canberra_127": 8.0,
  "Chocolate_128": 3.7,
  "Water_129": 0.8,
  "Tokyo_130": 8.5,
  "Sydney_131": 8.9,
  "Delhi_132": -0.9,
  "Mango_133": 8.1,
  "Apple_134": 4.5,
  "Orange_135": 9.9,
  "River_136": 5.5,
  "Mountain_137": -0.4,
  "Ocean_138": 6.2,
  "Forest_139": 0.3,
  "Paris_140": 0.8,
  "London_141": 6.9,
  "Berlin_142": 3.2,
  "Rome_143": 2.6,
  "Banana_144": 5.4,
  "Canada_145": 5.8,
  "NewYork_146": 5.4,
  "Canberra_147": 3.8,
  "Chocolate_148": 3.7,
  "Water_149": 9.4,
  "Tokyo_150": 2.2,
  "Sydney_151": 0.6,
  "Delhi_152": 3.1,
  "Mango_153": 8.5,
  "Apple_154": -0.9,
  "Orange_155": 7.6,
  "River_156": 0.2,
  "Mountain_157": 9.3,
  "Ocean_158": 4.6,
  "Forest_159": 5.4,
  "Paris_160": 2.3,
  "London_161": 1.0,
  "Berlin_162": 5.2,
  "Rome_163": 1.4,
  "Banana_164": 0.7,
  "Canada_165": 0.3,
  "NewYork_166": 7.5,
  "Canberra_167": 2.0,
  "Chocolate_168": 3.4,
  "Water_169": 3.6,
  "Tokyo_170": 1.2,
  "Sydney_171": 7.5,
  "Delhi_172": 8.2,
  "Mango_173": -1.0,
  "Apple_174": 9.2,
  "Orange_175": -0.9,
  "River_176": 4.3,
  "Mountain_177": 0.8,
  "Ocean_178": 2.2,
  "Forest_179": 4.0,
  "Paris_180": 0.3,
  "London_181": 0.0,
  "Berlin_182": -0.6,
  "Rome_183": 3.5,
  "Banana_184": 7.9,
  "Canada_185": 3.4,
  "NewYork_186": 0.8,
  "Canberra_187": 9.2,
  "Chocolate_188": 8.2,
  "Water_189": -1.0,
  "Tokyo_190": 8.9,
  "Sydney_191": 4.4,
  "Delhi_192": -1.8,
  "Mango_193": 1.1,
  "Apple_194": 7.8,
  "Orange_195": -0.9,
  "River_196": 3.8,
  "Mountain_197": 4.2,
  "Ocean_198": 7.7,
  "Forest_199": 0.4,
  "Paris_200": -0.9,
  "London_201": 0.2,
  "Berlin_202": 3.6,
  "Rome_203": 4.3,
  "Banana_204": 4.2,
  "Canada_205": 0.5,
  "NewYork_206": 3.1,
  "Canberra_207": 6.5,
  "Chocolate_208": -0.6,
  "Water_209": 4.7,
  "Tokyo_210": 3.7,
  "Sydney_211": -0.6,
  "Delhi_212": 7.8,
  "Mango_213": 2.0,
  "Apple_214": -2.0,
  "Orange_215": -0.1,
  "River_216": -1.1,
  "Mountain_217": -0.9,
  "Ocean_218": 3.9,
  "Forest_219": 4.9,
  "Paris_220": 2.8,
  "London_221": 5.4,
  "Berlin_222": 2.2,
  "Rome_223": 9.8,
  "Banana_224": 7.2,
  "Canada_225": 6.8,
  "NewYork_226": 8.8,
  "Canberra_227": 4.0,
  "Chocolate_228": 5.5,
  "Water_229": 9.7,
  "Tokyo_230": -0.4,
  "Sydney_231": 4.6,
  "Delhi_232": 0.1,
  "Mango_233": 8.7,
  "Apple_234": 2.2,
  "Orange_235": 5.2,
  "River_236": 7.4,
  "Mountain_237": 1.1,
  "Ocean_238": 1.4,
  "Forest_239": -1.3,
  "Paris_240": 7.6,
  "London_241": 3.8,
  "Berlin_242": 8.3,
  "Rome_243": 9.3,
  "Banana_244": 9.8,
  "Canada_245": 10.0,
  "NewYork_246": -1.6,
  "Canberra_247": 3.2,
  "Chocolate_248": 6.8,
  "Water_249": 4.2,
  "Tokyo_250": -0.1,
  "Sydney_251": 1.1,
  "Delhi_252": -1.0,
  "Mango_253": 8.0,
  "Apple_254": 6.2,
  "Orange_255": 6.4,
  "River_256": 3.1,
  "Mountain_257": 4.0,
  "Ocean_258": 3.4,
  "Forest_259": -1.8,
  "Paris_260": 5.6,
  "London_261": 0.0,
  "Berlin_262": 8.7,
  "Rome_263": 0.9,
  "Banana_264": 0.8,
  "Canada_265": 2.5,
  "NewYork_266": -1.4,
  "Canberra_267": 6.1,
  "Chocolate_268": 3.7,
  "Water_269": 9.3,
  "Tokyo_270": 4.3,
  "Sydney_271": 4.3,
  "Delhi_272": -0.5,
  "Mango_273": -0.6,
  "Apple_274": -1.0,
  "Orange_275": 6.0,
  "River_276": -1.3,
  "Mountain_277": 0.3,
  "Ocean_278": 5.6,
  "Forest_279": 1.1,
  "Paris_280": -0.0,
  "London_281": 0.0,
  "Berlin_282": 7.2,
  "Rome_283": -0.6,
  "Banana_284": 4.4,
  "Canada_285": -0.9,
  "NewYork_286": 8.0,
  "Canberra_287": 6.2,
  "Chocolate_288": 4.0,
  "Water_289": -0.4,
  "Tokyo_290": 7.8,
  "Sydney_291": -0.7,
  "Delhi_292": 5.8,
  "Mango_293": 0.5,
  "Apple_294": 7.7,
  "Orange_295": 0.9,
  "River_296": 1.5,
  "Mountain_297": 6.3,
  "Ocean_298": 9.0,
  "Forest_299": 4.9,
  "Paris_300": 9.9,
  "London_301": -2.0,
  "Berlin_302": 6.2,
  "Rome_303": 6.9,
  "Banana_304": 7.7,
  "Canada_305": 7.7,
  "NewYork_306": 4.8,
  "Canberra_307": -0.4,
  "Chocolate_308": 7.6,
  "Water_309": 5.2,
  "Tokyo_310": -1.0,
  "Sydney_311": 3.1,
  "Delhi_312": 8.7,
  "Mango_313": 0.9,
  "Apple_314": -0.0,
  "Orange_315": -1.9,
  "River_316": -1.4,
  "Mountain_317": 4.9,
  "Ocean_318": 7.2,
  "Forest_319": 6.7,
  "Paris_320": 0.1,
  "London_321": 0.5,
  "Berlin_322": 7.0,
  "Rome_323": 5.7,
  "Banana_324": -0.2,
  "Canada_325": -1.6,
  "NewYork_326": -0.9,
  "Canberra_327": 3.3,
  "Chocolate_328": -1.3,
  "Water_329": 3.1,
  "Tokyo_330": 0.6,
  "Sydney_331": 0.1,
  "Delhi_332": 8.2,
  "Mango_333": 4.4,
  "Apple_334": -0.6,
  "Orange_335": 9.6,
  "River_336": -1.2,
  "Mountain_337": -1.5,
  "Ocean_338": 5.5,
  "Forest_339": 9.5,
  "Paris_340": 1.1,
  "London_341": -1.2,
  "Berlin_342": 4.8,
  "Rome_343": 4.3,
  "Banana_344": 2.8,
  "Canada_345": 4.0,
  "NewYork_346": 5.4,
  "Canberra_347": 5.5,
  "Chocolate_348": 7.2,
  "Water_349": -0.2,
  "Tokyo_350": 6.8,
  "Sydney_351": 3.6,
  "Delhi_352": 0.0,
  "Mango_353": 4.1,
  "Apple_354": 9.3,
  "Orange_355": 8.2,
  "River_356": -0.2,
  "Mountain_357": 9.9,
  "Ocean_358": 7.6,
  "Forest_359": 2.4,
  "Paris_360": 0.9,
  "London_361": 9.5,
  "Berlin_362": 8.2,
  "Rome_363": 3.8,
  "Banana_364": 7.2,
  "Canada_365": 9.7,
  "NewYork_366": -0.2,
  "Canberra_367": -0.7,
  "Chocolate_368": -0.7,
  "Water_369": 4.5,
  "Tokyo_370": 9.9,
  "Sydney_371": 3.5,
  "Delhi_372": 5.3,
  "Mango_373": 1.5,
  "Apple_374": 9.5,
  "Orange_375": 0.9,
  "River_376": 6.9,
  "Mountain_377": 0.5,
  "Ocean_378": 8.6,
  "Forest_379": -1.6,
  "Paris_380": 3.2,
  "London_381": 5.9,
  "Berlin_382": 1.7,
  "Rome_383": 9.4,
  "Banana_384": -0.6,
  "Canada_385": 9.4,
  "NewYork_386": 9.7,
  "Canberra_387": 5.0,
  "Chocolate_388": 4.0,
  "Water_389": 2.8,
  "Tokyo_390": 3.2,
  "Sydney_391": 4.2,
  "Delhi_392": -0.8,
  "Mango_393": -1.0,
  "Apple_394": 8.9,
  "Orange_395": 2.4,
  "River_396": 3.3,
  "Mountain_397": 6.3,
  "Ocean_398": 7.7,
  "Forest_399": 2.2,
  "Paris_400": -1.8,
  "London_401": 0.3,
  "Berlin_402": 0.7,
  "Rome_403": 6.1,
  "Banana_404": 9.4,
  "Canada_405": 9.7,
  "NewYork_406": 1.0,
  "Canberra_407": 4.6,
  "Chocolate_408": 3.6,
  "Water_409": 6.9,
  "Tokyo_410": 5.2,
  "Sydney_411": 9.2,
  "Delhi_412": 7.1,
  "Mango_413": 7.3,
  "Apple_414": 7.4,
  "Orange_415": 2.6,
  "River_416": 9.5,
  "Mountain_417": 8.8,
  "Ocean_418": 1.0,
  "Forest_419": 4.5,
  "Paris_420": -1.6,
  "London_421": 6.0,
  "Berlin_422": 7.3,
  "Rome_423": 1.0,
  "Banana_424": -0.9,
  "Canada_425": 7.2,
  "NewYork_426": 1.9,
  "Canberra_427": 9.0,
  "Chocolate_428": 2.1,
  "Water_429": 7.4,
  "Tokyo_430": 1.9,
  "Sydney_431": 9.2,
  "Delhi_432": 4.6,
  "Mango_433": 7.8,
  "Apple_434": 4.9,
  "Orange_435": 5.5,
  "River_436": 1.4,
  "Mountain_437": 1.3,
  "Ocean_438": 9.1,
  "Forest_439": -0.8,
  "Paris_440": 6.3,
  "London_441": 5.5,
  "Berlin_442": 2.0,
  "Rome_443": 0.6,
  "Banana_444": 4.9,
  "Canada_445": 6.0,
  "NewYork_446": 6.8,
  "Canberra_447": 0.9,
  "Chocolate_448": 4.9,
  "Water_449": -1.3,
  "Tokyo_450": 9.0,
  "Sydney_451": -0.1,
  "Delhi_452": 2.9,
  "Mango_453": 8.4,
  "Apple_454": -0.5,
  "Orange_455": -0.1,
  "River_456": 1.1,
  "Mountain_457": 1.0,
  "Ocean_458": -1.4,
  "Forest_459": 6.2,
  "Paris_460": 0.3,
  "London_461": 7.0,
  "Berlin_462": 2.3,
  "Rome_463": 1.0,
  "Banana_464": 3.5,
  "Canada_465": 2.7,
  "NewYork_466": 1.4,
  "Canberra_467": 7.0,
  "Chocolate_468": 4.9,
  "Water_469": 6.4,
  "Tokyo_470": 4.5,
  "Sydney_471": 5.7,
  "Delhi_472": 1.9,
  "Mango_473": -0.6,
  "Apple_474": 3.9,
  "Orange_475": 2.3,
  "River_476": 0.4,
  "Mountain_477": 9.4,
  "Ocean_478": 9.6,
  "Forest_479": 5.1,
  "Paris_480": -1.5,
  "London_481": 7.1,
  "Berlin_482": 6.4,
  "Rome_483": 7.1,
  "Banana_484": 4.4,
  "Canada_485": 7.1,
  "NewYork_486": 4.3,
  "Canberra_487": 9.7,
  "Chocolate_488": 3.2,
  "Water_489": -1.3,
  "Tokyo_490": 6.2,
  "Sydney_491": 2.2,
  "Delhi_492": 6.0,
  "Mango_493": 8.3,
  "Apple_494": 6.1,
  "Orange_495": 6.3,
  "River_496": 3.1,
  "Mountain_497": 6.7,
  "Ocean_498": 4.6,
  "Forest_499": 7.9,
  "Paris_500": 3.5,
  "London_501": -1.0,
  "Berlin_502": 5.2,
  "Rome_503": 4.4,
  "Banana_504": 0.3,
  "Canada_505": 9.1,
  "NewYork_506": 9.3,
  "Canberra_507": -0.8,
  "Chocolate_508": -1.8,
  "Water_509": 4.6,
  "Tokyo_510": -0.9,
  "Sydney_511": 8.4,
  "Delhi_512": 1.5,
  "Mango_513": -1.3,
  "Apple_514": 6.0,
  "Orange_515": 6.4,
  "River_516": 2.5,
  "Mountain_517": 3.0,
  "Ocean_518": -0.8,
  "Forest_519": 9.3,
  "Paris_520": 8.7,
  "London_521": 7.9,
  "Berlin_522": -0.7,
  "Rome_523": 1.0,
  "Banana_524": -1.5,
  "Canada_525": 7.0,
  "NewYork_526": 9.8,
  "Canberra_527": 2.0,
  "Chocolate_528": 9.2,
  "Water_529": 8.0,
  "Tokyo_530": 1.7,
  "Sydney_531": 1.6,
  "Delhi_532": 8.6,
  "Mango_533": 1.3,
  "Apple_534": 6.7,
  "Orange_535": 0.0,
  "River_536": 8.6,
  "Mountain_537": -1.3,
  "Ocean_538": 5.3,
  "Forest_539": 5.2,
  "Paris_540": 0.7,
  "London_541": 4.5,
  "Berlin_542": 8.9,
  "Rome_543": 8.1,
  "Banana_544": 6.1,
  "Canada_545": 1.6,
  "NewYork_546": 6.6,
  "Canberra_547": 7.3,
  "Chocolate_548": 9.3,
  "Water_549": 8.1,
  "Tokyo_550": 7.4,
  "Sydney_551": -1.1,
  "Delhi_552": 4.6,
  "Mango_553": 5.9,
  "Apple_554": 4.9,
  "Orange_555": 2.2,
  "River_556": 0.6,
  "Mountain_557": 2.4,
  "Ocean_558": 0.7,
  "Forest_559": 9.7,
  "Paris_560": 7.6,
  "London_561": 7.8,
  "Berlin_562": 4.4,
  "Rome_563": 1.9,
  "Banana_564": 0.1,
  "Canada_565": 3.7,
  "NewYork_566": 5.0,
  "Canberra_567": -1.9,
  "Chocolate_568": -0.3,
  "Water_569": 3.5,
  "Tokyo_570": 7.4,
  "Sydney_571": 2.0,
  "Delhi_572": -0.5,
  "Mango_573": 4.3,
  "Apple_574": 1.7,
  "Orange_575": 8.1,
  "River_576": 3.3,
  "Mountain_577": 9.0,
  "Ocean_578": 2.9,
  "Forest_579": 7.5,
  "Paris_580": 4.5,
  "London_581": -0.8,
  "Berlin_582": 7.3,
  "Rome_583": 4.6,
  "Banana_584": 5.0,
  "Canada_585": 0.1,
  "NewYork_586": 4.0,
  "Canberra_587": 3.5,
  "Chocolate_588": 9.9,
  "Water_589": 1.0,
  "Tokyo_590": -1.4,
  "Sydney_591": 9.6,
  "Delhi_592": 0.4,
  "Mango_593": -1.8,
  "Apple_594": 7.0,
  "Orange_595": 7.0,
  "River_596": 5.0,
  "Mountain_597": -1.1,
  "Ocean_598": 3.4,
  "Forest_599": 2.3,
  "Paris_600": 8.0,
  "London_601": -0.4,
  "Berlin_602": 8.1,
  "Rome_603": 8.7,
  "Banana_604": 5.8,
  "Canada_605": 6.6,
  "NewYork_606": 0.2,
  "Canberra_607": -0.3,
  "Chocolate_608": 1.9,
  "Water_609": 7.5,
  "Tokyo_610": -1.3,
  "Sydney_611": 3.3,
  "Delhi_612": 7.1,
  "Mango_613": 7.9,
  "Apple_614": 8.5,
  "Orange_615": 0.2,
  "River_616": 5.8,
  "Mountain_617": -0.9,
  "Ocean_618": -0.2,
  "Forest_619": 8.8,
  "Paris_620": 4.1,
  "London_621": 9.2,
  "Berlin_622": -1.0,
  "Rome_623": 8.1,
  "Banana_624": 0.4,
  "Canada_625": 5.0,
  "NewYork_626": 0.4,
  "Canberra_627": -0.8,
  "Chocolate_628": 3.9,
  "Water_629": -1.0,
  "Tokyo_630": 2.5,
  "Sydney_631": -0.3,
  "Delhi_632": 0.9,
  "Mango_633": 4.0,
  "Apple_634": 1.2,
  "Orange_635": -1.3,
  "River_636": -0.9,
  "Mountain_637": -1.5,
  "Ocean_638": 5.7,
  "Forest_639": 0.4,
  "Paris_640": 5.6,
  "London_641": -1.4,
  "Berlin_642": 3.3,
  "Rome_643": 0.5,
  "Banana_644": 7.4,
  "Canada_645": -1.6,
  "NewYork_646": -1.8,
  "Canberra_647": 7.7,
  "Chocolate_648": 6.4,
  "Water_649": 9.9,
  "Tokyo_650": 2.7,
  "Sydney_651": 1.0,
  "Delhi_652": 2.7,
  "Mango_653": 2.5,
  "Apple_654": 1.3,
  "Orange_655": 0.9,
  "River_656": 0.8,
  "Mountain_657": 4.2,
  "Ocean_658": -0.6,
  "Forest_659": -1.8,
  "Paris_660": -0.4,
  "London_661": 8.5,
  "Berlin_662": 6.0,
  "Rome_663": -0.2,
  "Banana_664": 8.3,
  "Canada_665": 2.0,
  "NewYork_666": 1.4,
  "Canberra_667": 8.2,
  "Chocolate_668": 8.0,
  "Water_669": 8.9,
  "Tokyo_670": 8.1,
  "Sydney_671": 6.0,
  "Delhi_672": -1.0,
  "Mango_673": 3.1,
  "Apple_674": -1.2,
  "Orange_675": 8.1,
  "River_676": 5.3,
  "Mountain_677": 7.3,
  "Ocean_678": 7.7,
  "Forest_679": 6.8,
  "Paris_680": 7.5,
  "London_681": -1.2,
  "Berlin_682": 7.9,
  "Rome_683": 5.7,
  "Banana_684": 1.7,
  "Canada_685": 6.5,
  "NewYork_686": 7.3,
  "Canberra_687": -1.3,
  "Chocolate_688": 0.6,
  "Water_689": 4.1,
  "Tokyo_690": 7.1,
  "Sydney_691": 8.2,
  "Delhi_692": 8.2,
  "Mango_693": 2.2,
  "Apple_694": -1.4,
  "Orange_695": 1.5,
  "River_696": -0.4,
  "Mountain_697": 8.9,
  "Ocean_698": 4.4,
  "Forest_699": 7.8,
  "Paris_700": 3.8,
  "London_701": 3.6,
  "Berlin_702": 8.8,
  "Rome_703": 2.9,
  "Banana_704": 6.7,
  "Canada_705": 9.6,
  "NewYork_706": 2.9,
  "Canberra_707": 7.9,
  "Chocolate_708": -0.1,
  "Water_709": 5.5,
  "Tokyo_710": 7.3,
  "Sydney_711": 3.1,
  "Delhi_712": 2.3,
  "Mango_713": 8.4,
  "Apple_714": 8.9,
  "Orange_715": 8.4,
  "River_716": 0.2,
  "Mountain_717": 4.6,
  "Ocean_718": -1.3,
  "Forest_719": 6.3,
  "Paris_720": 9.6,
  "London_721": 7.9,
  "Berlin_722": 2.0,
  "Rome_723": 7.6,
  "Banana_724": 8.9,
  "Canada_725": 2.1,
  "NewYork_726": 8.6,
  "Canberra_727": -1.7,
  "Chocolate_728": 1.2,
  "Water_729": 0.4,
  "Tokyo_730": 8.0,
  "Sydney_731": 6.1,
  "Delhi_732": 9.6,
  "Mango_733": 9.4,
  "Apple_734": 0.7,
  "Orange_735": 2.1,
  "River_736": 9.1,
  "Mountain_737": 4.4,
  "Ocean_738": -0.2,
  "Forest_739": 0.7,
  "Paris_740": 7.4,
  "London_741": 4.6,
  "Berlin_742": 3.5,
  "Rome_743": -0.4,
  "Banana_744": 4.9,
  "Canada_745": 6.8,
  "NewYork_746": 0.8,
  "Canberra_747": -1.6,
  "Chocolate_748": 2.0,
  "Water_749": 3.4,
  "Tokyo_750": 2.4,
  "Sydney_751": 6.8,
  "Delhi_752": 8.3,
  "Mango_753": 9.8,
  "Apple_754": 2.8,
  "Orange_755": -0.0,
  "River_756": 5.6,
  "Mountain_757": 3.6,
  "Ocean_758": 0.8,
  "Forest_759": 3.8,
  "Paris_760": 4.1,
  "London_761": 4.5,
  "Berlin_762": 1.4,
  "Rome_763": 5.6,
  "Banana_764": 7.7,
  "Canada_765": 4.3,
  "NewYork_766": 5.9,
  "Canberra_767": 2.1,
  "Chocolate_768": -1.7,
  "Water_769": -1.5,
  "Tokyo_770": -1.2,
  "Sydney_771": 7.2,
  "Delhi_772": 1.3,
  "Mango_773": 8.7,
  "Apple_774": 7.2,
  "Orange_775": -0.1,
  "River_776": 2.4,
  "Mountain_777": 3.8,
  "Ocean_778": 1.6,
  "Forest_779": -0.7,
  "Paris_780": 2.6,
  "London_781": -1.9,
  "Berlin_782": 2.4,
  "Rome_783": 6.3,
  "Banana_784": 9.5,
  "Canada_785": -1.7,
  "NewYork_786": 4.6,
  "Canberra_787": 4.9,
  "Chocolate_788": 9.4,
  "Water_789": 2.9,
  "Tokyo_790": 5.7,
  "Sydney_791": 9.7,
  "Delhi_792": 5.8,
  "Mango_793": 4.3,
  "Apple_794": 0.6,
  "Orange_795": -0.3,
  "River_796": 2.0,
  "Mountain_797": 1.7,
  "Ocean_798": -0.2,
  "Forest_799": 5.4,
  "Paris_800": -0.2,
  "London_801": -1.6,
  "Berlin_802": 7.4,
  "Rome_803": 9.6,
  "Banana_804": 2.2,
  "Canada_805": 6.6,
  "NewYork_806": 9.8,
  "Canberra_807": -0.5,
  "Chocolate_808": 3.9,
  "Water_809": 8.5,
  "Tokyo_810": 1.4,
  "Sydney_811": 2.1,
  "Delhi_812": 8.6,
  "Mango_813": 4.2,
  "Apple_814": 1.2,
  "Orange_815": -1.5,
  "River_816": 0.9,
  "Mountain_817": 4.1,
  "Ocean_818": 5.3,
  "Forest_819": 9.2,
  "Paris_820": 9.0,
  "London_821": 4.4,
  "Berlin_822": 1.2,
  "Rome_823": 9.3,
  "Banana_824": 9.8,
  "Canada_825": 1.7,
  "NewYork_826": 8.0,
  "Canberra_827": 5.5,
  "Chocolate_828": 8.0,
  "Water_829": 7.0,
  "Tokyo_830": 1.3,
  "Sydney_831": 4.5,
  "Delhi_832": 7.3,
  "Mango_833": 5.2,
  "Apple_834": 8.5,
  "Orange_835": 2.3,
  "River_836": 5.5,
  "Mountain_837": 3.0,
  "Ocean_838": 2.5,
  "Forest_839": 5.8,
  "Paris_840": 3.3,
  "London_841": 4.8,
  "Berlin_842": 6.5,
  "Rome_843": 7.0,
  "Banana_844": 2.2,
  "Canada_845": 0.8,
  "NewYork_846": 8.4,
  "Canberra_847": 5.7,
  "Chocolate_848": -0.0,
  "Water_849": 3.0,
  "Tokyo_850": -1.9,
  "Sydney_851": 1.6,
  "Delhi_852": 3.7,
  "Mango_853": 2.3,
  "Apple_854": 6.5,
  "Orange_855": -0.3,
  "River_856": -1.4,
  "Mountain_857": 8.6,
  "Ocean_858": 7.2,
  "Forest_859": 7.5,
  "Paris_860": -0.8,
  "London_861": 5.0,
  "Berlin_862": 1.9,
  "Rome_863": -1.6,
  "Banana_864": 5.5,
  "Canada_865": 4.5,
  "NewYork_866": 4.4,
  "Canberra_867": 5.3,
  "Chocolate_868": 2.0,
  "Water_869": 6.2,
  "Tokyo_870": 9.6,
  "Sydney_871": 8.4,
  "Delhi_872": 7.8,
  "Mango_873": 3.1,
  "Apple_874": 5.9,
  "Orange_875": -1.0,
  "River_876": 6.8,
  "Mountain_877": 7.5,
  "Ocean_878": 3.5,
  "Forest_879": 3.0,
  "Paris_880": 1.0,
  "London_881": 8.1,
  "Berlin_882": 6.4,
  "Rome_883": -0.9,
  "Banana_884": 4.5,
  "Canada_885": -0.8,
  "NewYork_886": 0.2,
  "Canberra_887": 2.5,
  "Chocolate_888": 2.9,
  "Water_889": 2.3,
  "Tokyo_890": -1.9,
  "Sydney_891": 4.0,
  "Delhi_892": 0.9,
  "Mango_893": 4.3,
  "Apple_894": 5.6,
  "Orange_895": 4.4,
  "River_896": 7.6,
  "Mountain_897": 2.8,
  "Ocean_898": 1.7,
  "Forest_899": -0.8,
  "Paris_900": 9.7,
  "London_901": 4.1,
  "Berlin_902": -1.8,
  "Rome_903": 9.5,
  "Banana_904": -1.5,
  "Canada_905": -1.1,
  "NewYork_906": -0.5,
  "Canberra_907": 9.3,
  "Chocolate_908": 4.8,
  "Water_909": 9.6,
  "Tokyo_910": 3.0,
  "Sydney_911": 9.5,
  "Delhi_912": 0.5,
  "Mango_913": 2.7,
  "Apple_914": 6.0,
  "Orange_915": 1.5,
  "River_916": -0.3,
  "Mountain_917": 6.4,
  "Ocean_918": 1.1,
  "Forest_919": 7.0,
  "Paris_920": 4.4,
  "London_921": 3.4,
  "Berlin_922": 7.3,
  "Rome_923": 1.0,
  "Banana_924": -0.1,
  "Canada_925": 4.2,
  "NewYork_926": 9.4,
  "Canberra_927": 6.8,
  "Chocolate_928": -0.0,
  "Water_929": 4.0,
  "Tokyo_930": 0.2,
  "Sydney_931": -1.2,
  "Delhi_932": 9.1,
  "Mango_933": 8.9,
  "Apple_934": 1.2,
  "Orange_935": 4.6,
  "River_936": 2.9,
  "Mountain_937": -0.0,
  "Ocean_938": 9.7,
  "Forest_939": 7.6,
  "Paris_940": 6.9,
  "London_941": 0.4,
  "Berlin_942": 4.4,
  "Rome_943": 5.6,
  "Banana_944": -1.0,
  "Canada_945": -1.7,
  "NewYork_946": 3.9,
  "Canberra_947": 7.5,
  "Chocolate_948": 1.9,
  "Water_949": 2.3,
  "Tokyo_950": -1.6,
  "Sydney_951": 9.9,
  "Delhi_952": 0.5,
  "Mango_953": 4.0,
  "Apple_954": 1.5,
  "Orange_955": 7.2,
  "River_956": 9.5,
  "Mountain_957": 3.8,
  "Ocean_958": 4.5,
  "Forest_959": 5.5,
  "Paris_960": 10.0,
  "London_961": 4.9,
  "Berlin_962": 7.1,
  "Rome_963": 8.8,
  "Banana_964": -1.3,
  "Canada_965": 6.4,
  "NewYork_966": -2.0,
  "Canberra_967": 3.1,
  "Chocolate_968": 3.2,
  "Water_969": 9.4,
  "Tokyo_970": -0.1,
  "Sydney_971": -0.5,
  "Delhi_972": 3.0,
  "Mango_973": 9.2,
  "Apple_974": 6.5,
  "Orange_975": 10.0,
  "River_976": 4.4,
  "Mountain_977": -1.1,
  "Ocean_978": 0.7,
  "Forest_979": -1.0,
  "Paris_980": 9.0,
  "London_981": 1.7,
  "Berlin_982": 8.8,
  "Rome_983": -0.7,
  "Banana_984": 2.5,
  "Canada_985": -2.0,
  "NewYork_986": 2.3,
  "Canberra_987": 9.3,
  "Chocolate_988": 0.6,
  "Water_989": 8.2,
  "Tokyo_990": 9.8,
  "Sydney_991": 7.1,
  "Delhi_992": 4.1,
  "Mango_993": 3.7,
  "Apple_994": -0.0,
  "Orange_995": 8.0,
  "River_996": 5.9,
  "Mountain_997": -0.6,
  "Ocean_998": 7.6,
  "Forest_999": 5.2,
  "Paris_1000": 9.6,
  "London_1001": 6.8,
  "Berlin_1002": 1.7,
  "Rome_1003": 2.9,
  "Banana_1004": -0.3,
  "Canada_1005": 2.2,
  "NewYork_1006": 4.9,
  "Canberra_1007": -0.8,
  "Chocolate_1008": -1.0,
  "Water_1009": 1.4,
  "Tokyo_1010": 7.0,
  "Sydney_1011": 6.7,
  "Delhi_1012": -0.3,
  "Mango_1013": 0.3,
  "Apple_1014": 0.6,
  "Orange_1015": -0.7,
  "River_1016": 6.7,
  "Mountain_1017": 7.1,
  "Ocean_1018": 9.8,
  "Forest_1019": 5.2,
  "Paris_1020": 5.0,
  "London_1021": 9.3,
  "Berlin_1022": -1.3,
  "Rome_1023": 5.3,
  "Banana_1024": 4.5,
  "Canada_1025": 9.5,
  "NewYork_1026": 7.3,
  "Canberra_1027": -0.9,
  "Chocolate_1028": 2.6,
  "Water_1029": 0.4,
  "Tokyo_1030": -2.0,
  "Sydney_1031": 8.4,
  "Delhi_1032": 7.3,
  "Mango_1033": 7.4,
  "Apple_1034": 1.9,
  "Orange_1035": 7.3,
  "River_1036": 4.5,
  "Mountain_1037": 3.4,
  "Ocean_1038": 9.3,
  "Forest_1039": 2.3,
  "Paris_1040": 4.3,
  "London_1041": 6.4,
  "Berlin_1042": 6.1,
  "Rome_1043": 8.6,
  "Banana_1044": 2.0,
  "Canada_1045": -1.6,
  "NewYork_1046": 3.3,
  "Canberra_1047": 5.2,
  "Chocolate_1048": 3.1,
  "Water_1049": -0.6,
  "Tokyo_1050": 9.3,
  "Sydney_1051": 1.9,
  "Delhi_1052": 7.5,
  "Mango_1053": 4.9,
  "Apple_1054": 8.3,
  "Orange_1055": 3.4,
  "River_1056": 2.3,
  "Mountain_1057": 5.1,
  "Ocean_1058": 5.0,
  "Forest_1059": 8.1,
  "Paris_1060": -0.8,
  "London_1061": 5.4,
  "Berlin_1062": -1.4,
  "Rome_1063": 9.9,
  "Banana_1064": 0.8,
  "Canada_1065": 9.7,
  "NewYork_1066": 5.9,
  "Canberra_1067": 9.6,
  "Chocolate_1068": 9.9,
  "Water_1069": -1.3,
  "Tokyo_1070": -1.0,
  "Sydney_1071": 3.5,
  "Delhi_1072": 6.4,
  "Mango_1073": 6.4,
  "Apple_1074": 5.7,
  "Orange_1075": 0.1,
  "River_1076": -1.0,
  "Mountain_1077": 1.8,
  "Ocean_1078": 0.4,
  "Forest_1079": 4.5,
  "Paris_1080": 3.2,
  "London_1081": 4.9,
  "Berlin_1082": -0.2,
  "Rome_1083": 4.1,
  "Banana_1084": 3.5,
  "Canada_1085": -0.5,
  "NewYork_1086": 0.0,
  "Canberra_1087": 0.2,
  "Chocolate_1088": -0.5,
  "Water_1089": 7.4,
  "Tokyo_1090": 0.5,
  "Sydney_1091": 6.2,
  "Delhi_1092": 1.8,
  "Mango_1093": 6.8,
  "Apple_1094": 5.6,
  "Orange_1095": -0.7,
  "River_1096": -1.8,
  "Mountain_1097": 9.9,
  "Ocean_1098": 8.3,
  "Forest_1099": 4.9,
  "Paris_1100": 2.9,
  "London_1101": 8.9,
  "Berlin_1102": -1.8,
  "Rome_1103": 0.3,
  "Banana_1104": -0.3,
  "Canada_1105": 5.3,
  "NewYork_1106": 4.2,
  "Canberra_1107": 7.9,
  "Chocolate_1108": 9.2,
  "Water_1109": -1.2,
  "Tokyo_1110": 0.0,
  "Sydney_1111": 8.4,
  "Delhi_1112": 4.0,
  "Mango_1113": 8.2,
  "Apple_1114": 9.8,
  "Orange_1115": 8.2,
  "River_1116": -0.4,
  "Mountain_1117": 4.8,
  "Ocean_1118": 7.5,
  "Forest_1119": 7.2,
  "Paris_1120": 7.2,
  "London_1121": 3.3,
  "Berlin_1122": -1.7,
  "Rome_1123": 8.3,
  "Banana_1124": 6.0,
  "Canada_1125": 1.3,
  "NewYork_1126": 3.9,
  "Canberra_1127": 3.1,
  "Chocolate_1128": 8.1,
  "Water_1129": 1.4,
  "Tokyo_1130": 3.8,
  "Sydney_1131": 5.2,
  "Delhi_1132": 7.7,
  "Mango_1133": 1.6,
  "Apple_1134": -1.2,
  "Orange_1135": 4.0,
  "River_1136": 1.6,
  "Mountain_1137": 1.1,
  "Ocean_1138": 1.5,
  "Forest_1139": -1.8,
  "Paris_1140": 6.3,
  "London_1141": 4.5,
  "Berlin_1142": 6.5,
  "Rome_1143": 1.7,
  "Banana_1144": -0.1,
  "Canada_1145": -1.3,
  "NewYork_1146": 10.0,
  "Canberra_1147": 9.2,
  "Chocolate_1148": -1.9,
  "Water_1149": 7.4,
  "Tokyo_1150": 1.4,
  "Sydney_1151": 5.5,
  "Delhi_1152": 8.6,
  "Mango_1153": 6.8,
  "Apple_1154": 2.3,
  "Orange_1155": -1.2,
  "River_1156": 9.2,
  "Mountain_1157": -1.3,
  "Ocean_1158": 1.9,
  "Forest_1159": 3.8,
  "Paris_1160": 2.9,
  "London_1161": 5.5,
  "Berlin_1162": 3.2,
  "Rome_1163": 5.0,
  "Banana_1164": 7.4,
  "Canada_1165": 1.0,
  "NewYork_1166": 7.9,
  "Canberra_1167": 9.1,
  "Chocolate_1168": 1.3,
  "Water_1169": 8.4,
  "Tokyo_1170": 6.6,
  "Sydney_1171": 8.7,
  "Delhi_1172": 7.9,
  "Mango_1173": 5.2,
  "Apple_1174": 8.1,
  "Orange_1175": 3.7,
  "River_1176": -2.0,
  "Mountain_1177": 9.7,
  "Ocean_1178": 6.2,
  "Forest_1179": -1.2,
  "Paris_1180": 4.2,
  "London_1181": 0.3,
  "Berlin_1182": 0.1,
  "Rome_1183": 5.1,
  "Banana_1184": 4.7,
  "Canada_1185": 7.4,
  "NewYork_1186": -1.7,
  "Canberra_1187": 8.8,
  "Chocolate_1188": -0.1,
  "Water_1189": 8.4,
  "Tokyo_1190": 0.1,
  "Sydney_1191": 6.4,
  "Delhi_1192": 8.9,
  "Mango_1193": 6.2,
  "Apple_1194": -0.7,
  "Orange_1195": 0.2,
  "River_1196": 5.3,
  "Mountain_1197": 0.8,
  "Ocean_1198": 5.0,
  "Forest_1199": 4.6,
  "Paris_1200": 9.1,
  "London_1201": 5.9,
  "Berlin_1202": 7.5,
  "Rome_1203": 5.1,
  "Banana_1204": 5.2,
  "Canada_1205": 3.9,
  "NewYork_1206": 6.0,
  "Canberra_1207": -0.9,
  "Chocolate_1208": -1.1,
  "Water_1209": 4.7,
  "Tokyo_1210": 9.7,
  "Sydney_1211": 5.6,
  "Delhi_1212": 4.7,
  "Mango_1213": 1.2,
  "Apple_1214": -1.2,
  "Orange_1215": 5.3,
  "River_1216": 4.9,
  "Mountain_1217": 5.3,
  "Ocean_1218": 3.9,
  "Forest_1219": 4.3,
  "Paris_1220": 8.5,
  "London_1221": 6.2,
  "Berlin_1222": 4.5,
  "Rome_1223": 8.6,
  "Banana_1224": 8.1,
  "Canada_1225": 1.2,
  "NewYork_1226": -0.8,
  "Canberra_1227": 0.5,
  "Chocolate_1228": 8.5,
  "Water_1229": -1.7,
  "Tokyo_1230": 8.7,
  "Sydney_1231": -1.9,
  "Delhi_1232": 4.3,
  "Mango_1233": -1.3,
  "Apple_1234": 1.4,
  "Orange_1235": 8.6,
  "River_1236": 5.0,
  "Mountain_1237": 2.6,
  "Ocean_1238": -0.8,
  "Forest_1239": -0.7,
  "Paris_1240": 1.5,
  "London_1241": -0.8,
  "Berlin_1242": 8.9,
  "Rome_1243": 1.6,
  "Banana_1244": 6.4,
  "Canada_1245": 1.2,
  "NewYork_1246": 3.4,
  "Canberra_1247": -0.4,
  "Chocolate_1248": 0.7,
  "Water_1249": 4.1,
  "Tokyo_1250": 2.6,
  "Sydney_1251": 1.9,
  "Delhi_1252": -0.0,
  "Mango_1253": 1.5,
  "Apple_1254": 1.8,
  "Orange_1255": 9.4,
  "River_1256": 0.2,
  "Mountain_1257": 5.4,
  "Ocean_1258": -0.7,
  "Forest_1259": 3.7,
  "Paris_1260": -1.6,
  "London_1261": 8.9,
  "Berlin_1262": 2.4,
  "Rome_1263": -0.2,
  "Banana_1264": 2.9,
  "Canada_1265": -1.2,
  "NewYork_1266": 8.0,
  "Canberra_1267": -1.0,
  "Chocolate_1268": 7.1,
  "Water_1269": 8.6,
  "Tokyo_1270": 8.7,
  "Sydney_1271": 5.5,
  "Delhi_1272": 6.2,
  "Mango_1273": 0.3,
  "Apple_1274": -1.7,
  "Orange_1275": 2.0,
  "River_1276": -1.7,
  "Mountain_1277": -1.0,
  "Ocean_1278": 3.1,
  "Forest_1279": 1.1,
  "Paris_1280": 7.0,
  "London_1281": 1.9,
  "Berlin_1282": 8.0,
  "Rome_1283": 6.4,
  "Banana_1284": -1.1,
  "Canada_1285": 0.3,
  "NewYork_1286": 8.3,
  "Canberra_1287": -0.5,
  "Chocolate_1288": -0.5,
  "Water_1289": 5.5,
  "Tokyo_1290": 1.4,
  "Sydney_1291": -1.9,
  "Delhi_1292": 3.9,
  "Mango_1293": 7.6,
  "Apple_1294": 5.1,
  "Orange_1295": 8.5,
  "River_1296": 1.0,
  "Mountain_1297": 5.0,
  "Ocean_1298": 3.7,
  "Forest_1299": 7.8,
  "Paris_1300": -0.1,
  "London_1301": 1.9,
  "Berlin_1302": -1.0,
  "Rome_1303": 1.1,
  "Banana_1304": 5.0,
  "Canada_1305": 8.6,
  "NewYork_1306": -1.0,
  "Canberra_1307": 8.6,
  "Chocolate_1308": 5.3,
  "Water_1309": 4.5,
  "Tokyo_1310": 5.0,
  "Sydney_1311": 4.0,
  "Delhi_1312": 4.0,
  "Mango_1313": 5.7,
  "Apple_1314": 6.3,
  "Orange_1315": 9.3,
  "River_1316": 8.9,
  "Mountain_1317": 3.5,
  "Ocean_1318": -0.5,
  "Forest_1319": 6.4,
  "Paris_1320": 5.1,
  "London_1321": 2.2,
  "Berlin_1322": 0.3,
  "Rome_1323": 7.8,
  "Banana_1324": 7.8,
  "Canada_1325": 3.6,
  "NewYork_1326": 1.8,
  "Canberra_1327": 6.3,
  "Chocolate_1328": 1.5,
  "Water_1329": -0.7,
  "Tokyo_1330": 0.1,
  "Sydney_1331": 3.8,
  "Delhi_1332": 9.0,
  "Mango_1333": 8.4,
  "Apple_1334": 6.1,
  "Orange_1335": 7.3,
  "River_1336": 5.0,
  "Mountain_1337": 1.5,
  "Ocean_1338": 8.3,
  "Forest_1339": 7.1,
  "Paris_1340": 3.9,
  "London_1341": 2.4,
  "Berlin_1342": 0.9,
  "Rome_1343": -1.4,
  "Banana_1344": 6.5,
  "Canada_1345": 7.8,
  "NewYork_1346": 0.1,
  "Canberra_1347": 8.1,
  "Chocolate_1348": 8.0,
  "Water_1349": 2.7,
  "Tokyo_1350": -1.7,
  "Sydney_1351": -1.9,
  "Delhi_1352": 6.6,
  "Mango_1353": 1.2,
  "Apple_1354": 9.9,
  "Orange_1355": 7.8,
  "River_1356": 9.7,
  "Mountain_1357": 8.2,
  "Ocean_1358": 5.7,
  "Forest_1359": 8.8,
  "Paris_1360": -1.5,
  "London_1361": -0.4,
  "Berlin_1362": 1.0,
  "Rome_1363": 3.1,
  "Banana_1364": 4.5,
  "Canada_1365": 5.8,
  "NewYork_1366": 3.6,
  "Canberra_1367": 3.2,
  "Chocolate_1368": 2.0,
  "Water_1369": 7.7,
  "Tokyo_1370": 4.2,
  "Sydney_1371": 1.8,
  "Delhi_1372": 7.2,
  "Mango_1373": -0.4,
  "Apple_1374": -1.4,
  "Orange_1375": 0.3,
  "River_1376": -1.8,
  "Mountain_1377": 0.5,
  "Ocean_1378": 5.4,
  "Forest_1379": 2.0,
  "Paris_1380": 0.5,
  "London_1381": 9.9,
  "Berlin_1382": 0.4,
  "Rome_1383": 0.1,
  "Banana_1384": 6.7,
  "Canada_1385": 5.0,
  "NewYork_1386": 5.9,
  "Canberra_1387": 7.3,
  "Chocolate_1388": -1.2,
  "Water_1389": 0.4,
  "Tokyo_1390": -0.1,
  "Sydney_1391": 2.4,
  "Delhi_1392": 8.7,
  "Mango_1393": -0.2,
  "Apple_1394": 5.0,
  "Orange_1395": 6.7,
  "River_1396": 4.7,
  "Mountain_1397": 7.9,
  "Ocean_1398": 3.5,
  "Forest_1399": 8.2,
  "Paris_1400": 1.0,
  "London_1401": 7.2,
  "Berlin_1402": 8.4,
  "Rome_1403": 7.6,
  "Banana_1404": -1.8,
  "Canada_1405": -1.1,
  "NewYork_1406": 8.8,
  "Canberra_1407": 8.4,
  "Chocolate_1408": 3.4,
  "Water_1409": 7.1,
  "Tokyo_1410": 0.6,
  "Sydney_1411": 5.8,
  "Delhi_1412": 7.4,
  "Mango_1413": 6.0,
  "Apple_1414": 6.5,
  "Orange_1415": -1.0,
  "River_1416": -0.1,
  "Mountain_1417": -1.6,
  "Ocean_1418": 1.8,
  "Forest_1419": 7.9,
  "Paris_1420": 7.1,
  "London_1421": 9.1,
  "Berlin_1422": 0.6,
  "Rome_1423": 5.1,
  "Banana_1424": 8.7,
  "Canada_1425": 9.7,
  "NewYork_1426": 0.3,
  "Canberra_1427": 9.6,
  "Chocolate_1428": 4.6,
  "Water_1429": -1.2,
  "Tokyo_1430": 8.7,
  "Sydney_1431": 6.5,
  "Delhi_1432": 1.2,
  "Mango_1433": 3.7,
  "Apple_1434": 7.7,
  "Orange_1435": 7.8,
  "River_1436": 5.1,
  "Mountain_1437": -1.2,
  "Ocean_1438": 4.2,
  "Forest_1439": 9.1,
  "Paris_1440": 2.4,
  "London_1441": 9.2,
  "Berlin_1442": 0.6,
  "Rome_1443": 5.2,
  "Banana_1444": 1.6,
  "Canada_1445": -0.9,
  "NewYork_1446": 2.1,
  "Canberra_1447": 6.0,
  "Chocolate_1448": 7.6,
  "Water_1449": 8.8,
  "Tokyo_1450": -1.4,
  "Sydney_1451": 3.2,
  "Delhi_1452": -0.6,
  "Mango_1453": -1.2,
  "Apple_1454": 8.6,
  "Orange_1455": 4.5,
  "River_1456": 1.7,
  "Mountain_1457": 1.2,
  "Ocean_1458": 4.8,
  "Forest_1459": -1.5,
  "Paris_1460": -1.4,
  "London_1461": -0.0,
  "Berlin_1462": 2.9,
  "Rome_1463": 2.3,
  "Banana_1464": -0.9,
  "Canada_1465": 9.6,
  "NewYork_1466": 9.3,
  "Canberra_1467": 4.8,
  "Chocolate_1468": -1.4,
  "Water_1469": -0.0,
  "Tokyo_1470": 9.3,
  "Sydney_1471": 5.9,
  "Delhi_1472": 7.3,
  "Mango_1473": 9.1,
  "Apple_1474": 6.2,
  "Orange_1475": 7.7,
  "River_1476": 8.6,
  "Mountain_1477": 2.9,
  "Ocean_1478": 2.7,
  "Forest_1479": -0.9,
  "Paris_1480": -0.2,
  "London_1481": 2.7,
  "Berlin_1482": 5.9,
  "Rome_1483": 6.1,
  "Banana_1484": 9.7,
  "Canada_1485": 3.4,
  "NewYork_1486": 1.8,
  "Canberra_1487": 8.3,
  "Chocolate_1488": 1.7,
  "Water_1489": 7.2,
  "Tokyo_1490": 0.8,
  "Sydney_1491": 6.8,
  "Delhi_1492": -0.2,
  "Mango_1493": -1.4,
  "Apple_1494": 5.0,
  "Orange_1495": -1.6,
  "River_1496": 3.6,
  "Mountain_1497": 5.0,
  "Ocean_1498": 7.5,
  "Forest_1499": 5.9,
  "Paris_1500": 0.9,
  "London_1501": 6.0,
  "Berlin_1502": 8.0,
  "Rome_1503": 2.1,
  "Banana_1504": 8.6,
  "Canada_1505": 1.7,
  "NewYork_1506": -0.3,
  "Canberra_1507": -1.2,
  "Chocolate_1508": 4.2,
  "Water_1509": 6.1,
  "Tokyo_1510": 1.8,
  "Sydney_1511": -0.6,
  "Delhi_1512": -0.4,
  "Mango_1513": 1.0,
  "Apple_1514": 5.1,
  "Orange_1515": 6.8,
  "River_1516": 7.2,
  "Mountain_1517": 3.3,
  "Ocean_1518": 4.5,
  "Forest_1519": 2.3,
  "Paris_1520": 6.7,
  "London_1521": 3.1,
  "Berlin_1522": 5.5,
  "Rome_1523": 2.5,
  "Banana_1524": 5.0,
  "Canada_1525": 7.7,
  "NewYork_1526": 4.7,
  "Canberra_1527": -0.5,
  "Chocolate_1528": 9.1,
  "Water_1529": 4.2,
  "Tokyo_1530": 1.1,
  "Sydney_1531": 0.8,
  "Delhi_1532": 4.5,
  "Mango_1533": 6.3,
  "Apple_1534": 5.3,
  "Orange_1535": -1.0,
  "River_1536": 5.1,
  "Mountain_1537": 2.1,
  "Ocean_1538": 3.6,
  "Forest_1539": 6.8,
  "Paris_1540": 5.3,
  "London_1541": 0.1,
  "Berlin_1542": 7.6,
  "Rome_1543": 4.7,
  "Banana_1544": 0.1,
  "Canada_1545": 2.9,
  "NewYork_1546": 8.3,
  "Canberra_1547": 9.4,
  "Chocolate_1548": 2.4,
  "Water_1549": 0.1,
  "Tokyo_1550": -1.2,
  "Sydney_1551": 7.4,
  "Delhi_1552": 1.5,
  "Mango_1553": 0.5,
  "Apple_1554": 4.3,
  "Orange_1555": 4.0,
  "River_1556": 1.6,
  "Mountain_1557": 5.4,
  "Ocean_1558": -0.6,
  "Forest_1559": 6.3,
  "Paris_1560": 9.6,
  "London_1561": 4.7,
  "Berlin_1562": 1.1,
  "Rome_1563": 3.6,
  "Banana_1564": 0.9,
  "Canada_1565": 7.2,
  "NewYork_1566": 0.8,
  "Canberra_1567": 0.3,
  "Chocolate_1568": 5.2,
  "Water_1569": 0.6,
  "Tokyo_1570": 8.9,
  "Sydney_1571": 7.7,
  "Delhi_1572": 0.3,
  "Mango_1573": 7.5,
  "Apple_1574": 5.6,
  "Orange_1575": -0.9,
  "River_1576": 5.9,
  "Mountain_1577": -1.7,
  "Ocean_1578": 9.7,
  "Forest_1579": 8.8,
  "Paris_1580": 3.9,
  "London_1581": 4.2,
  "Berlin_1582": 9.2,
  "Rome_1583": 3.5,
  "Banana_1584": -0.5,
  "Canada_1585": 2.1,
  "NewYork_1586": 1.5,
  "Canberra_1587": 1.2,
  "Chocolate_1588": 2.3,
  "Water_1589": -1.3,
  "Tokyo_1590": 8.3,
  "Sydney_1591": 6.7,
  "Delhi_1592": 7.2,
  "Mango_1593": 7.1,
  "Apple_1594": -0.7,
  "Orange_1595": 6.7,
  "River_1596": 1.5,
  "Mountain_1597": 7.5,
  "Ocean_1598": 4.2,
  "Forest_1599": 1.7,
  "Paris_1600": 0.2,
  "London_1601": -1.0,
  "Berlin_1602": 6.9,
  "Rome_1603": -1.1,
  "Banana_1604": 4.9,
  "Canada_1605": 1.4,
  "NewYork_1606": 9.6,
  "Canberra_1607": 5.2,
  "Chocolate_1608": 7.0,
  "Water_1609": 0.8,
  "Tokyo_1610": -1.1,
  "Sydney_1611": -0.7,
  "Delhi_1612": 9.2,
  "Mango_1613": 10.0,
  "Apple_1614": 9.3,
  "Orange_1615": -1.6,
  "River_1616": -0.6,
  "Mountain_1617": -0.9,
  "Ocean_1618": 0.2,
  "Forest_1619": 7.8,
  "Paris_1620": 0.3,
  "London_1621": 0.8,
  "Berlin_1622": -0.2,
  "Rome_1623": 5.0,
  "Banana_1624": 4.0,
  "Canada_1625": 7.5,
  "NewYork_1626": 2.8,
  "Canberra_1627": 4.8,
  "Chocolate_1628": -1.8,
  "Water_1629": 4.8,
  "Tokyo_1630": 6.1,
  "Sydney_1631": 8.1,
  "Delhi_1632": -1.0,
  "Mango_1633": -0.2,
  "Apple_1634": 5.3,
  "Orange_1635": 2.9,
  "River_1636": 6.4,
  "Mountain_1637": 5.3,
  "Ocean_1638": 5.7,
  "Forest_1639": -1.4,
  "Paris_1640": 6.5,
  "London_1641": 7.5,
  "Berlin_1642": -0.5,
  "Rome_1643": 7.9,
  "Banana_1644": 6.8,
  "Canada_1645": 1.3,
  "NewYork_1646": 1.5,
  "Canberra_1647": 8.3,
  "Chocolate_1648": 1.3,
  "Water_1649": 1.4,
  "Tokyo_1650": 6.7,
  "Sydney_1651": 3.0,
  "Delhi_1652": 3.6,
  "Mango_1653": 8.3,
  "Apple_1654": 2.3,
  "Orange_1655": 1.5,
  "River_1656": 1.9,
  "Mountain_1657": 3.0,
  "Ocean_1658": 5.4,
  "Forest_1659": 0.3,
  "Paris_1660": 6.2,
  "London_1661": 5.6,
  "Berlin_1662": 1.4,
  "Rome_1663": 2.6,
  "Banana_1664": 9.6,
  "Canada_1665": 6.7,
  "NewYork_1666": -1.0,
  "Canberra_1667": -0.8,
  "Chocolate_1668": 0.5,
  "Water_1669": 9.3,
  "Tokyo_1670": 5.5,
  "Sydney_1671": 7.5,
  "Delhi_1672": 9.1,
  "Mango_1673": 9.9,
  "Apple_1674": 4.3,
  "Orange_1675": 3.6,
  "River_1676": 8.0,
  "Mountain_1677": 4.0,
  "Ocean_1678": 3.8,
  "Forest_1679": 4.4,
  "Paris_1680": 0.2,
  "London_1681": 3.9,
  "Berlin_1682": 7.4,
  "Rome_1683": -0.7,
  "Banana_1684": -0.2,
  "Canada_1685": 8.1,
  "NewYork_1686": -1.0,
  "Canberra_1687": 7.0,
  "Chocolate_1688": 5.8,
  "Water_1689": 5.1,
  "Tokyo_1690": -0.7,
  "Sydney_1691": 4.7,
  "Delhi_1692": 3.1,
  "Mango_1693": 7.7,
  "Apple_1694": 6.4,
  "Orange_1695": 7.8,
  "River_1696": 1.7,
  "Mountain_1697": 2.6,
  "Ocean_1698": -1.8,
  "Forest_1699": 0.9,
  "Paris_1700": 5.3,
  "London_1701": -1.5,
  "Berlin_1702": 3.4,
  "Rome_1703": -0.3,
  "Banana_1704": 4.2,
  "Canada_1705": -1.0,
  "NewYork_1706": 3.3,
  "Canberra_1707": 10.0,
  "Chocolate_1708": 3.0,
  "Water_1709": 1.5,
  "Tokyo_1710": 6.6,
  "Sydney_1711": 2.7,
  "Delhi_1712": -1.5,
  "Mango_1713": 1.0,
  "Apple_1714": 4.8,
  "Orange_1715": 2.1,
  "River_1716": 7.5,
  "Mountain_1717": 2.3,
  "Ocean_1718": 9.9,
  "Forest_1719": 0.4,
  "Paris_1720": 6.8,
  "London_1721": 7.6,
  "Berlin_1722": 4.9,
  "Rome_1723": 5.3,
  "Banana_1724": 6.4,
  "Canada_1725": 1.5,
  "NewYork_1726": 2.1,
  "Canberra_1727": -1.8,
  "Chocolate_1728": 0.3,
  "Water_1729": 7.3,
  "Tokyo_1730": 2.0,
  "Sydney_1731": 4.8,
  "Delhi_1732": 2.9,
  "Mango_1733": 1.2,
  "Apple_1734": 4.6,
  "Orange_1735": -0.3,
  "River_1736": 4.5,
  "Mountain_1737": 1.7,
  "Ocean_1738": 2.9,
  "Forest_1739": 2.8,
  "Paris_1740": 7.9,
  "London_1741": 7.5,
  "Berlin_1742": 4.5,
  "Rome_1743": 2.8,
  "Banana_1744": -1.6,
  "Canada_1745": 6.2,
  "NewYork_1746": 4.7,
  "Canberra_1747": 6.6,
  "Chocolate_1748": 0.9,
  "Water_1749": 3.9,
  "Tokyo_1750": 9.0,
  "Sydney_1751": 4.0,
  "Delhi_1752": 2.6,
  "Mango_1753": 0.1,
  "Apple_1754": 4.6,
  "Orange_1755": 2.2,
  "River_1756": 3.3,
  "Mountain_1757": 5.4,
  "Ocean_1758": -0.2,
  "Forest_1759": 2.7,
  "Paris_1760": 6.2,
  "London_1761": 1.5,
  "Berlin_1762": 0.4,
  "Rome_1763": -1.3,
  "Banana_1764": 5.6,
  "Canada_1765": -0.2,
  "NewYork_1766": 0.6,
  "Canberra_1767": 7.2,
  "Chocolate_1768": 0.9,
  "Water_1769": 2.8,
  "Tokyo_1770": 9.0,
  "Sydney_1771": 0.5,
  "Delhi_1772": -1.6,
  "Mango_1773": 1.9,
  "Apple_1774": -0.4,
  "Orange_1775": 8.1,
  "River_1776": 8.8,
  "Mountain_1777": 8.4,
  "Ocean_1778": 4.0,
  "Forest_1779": 8.0,
  "Paris_1780": 6.4,
  "London_1781": -1.8,
  "Berlin_1782": 2.8,
  "Rome_1783": 3.9,
  "Banana_1784": 6.0,
  "Canada_1785": 4.8,
  "NewYork_1786": 0.8,
  "Canberra_1787": 1.3,
  "Chocolate_1788": -1.6,
  "Water_1789": -1.4,
  "Tokyo_1790": 7.4,
  "Sydney_1791": 5.4,
  "Delhi_1792": 9.3,
  "Mango_1793": -1.7,
  "Apple_1794": 8.5,
  "Orange_1795": 5.3,
  "River_1796": 0.7,
  "Mountain_1797": -1.3,
  "Ocean_1798": 2.5,
  "Forest_1799": -1.7,
  "Paris_1800": 2.1,
  "London_1801": 9.6,
  "Berlin_1802": 9.7,
  "Rome_1803": 9.8,
  "Banana_1804": 4.1,
  "Canada_1805": -0.6,
  "NewYork_1806": 6.1,
  "Canberra_1807": 4.6,
  "Chocolate_1808": -2.0,
  "Water_1809": 9.7,
  "Tokyo_1810": 6.2,
  "Sydney_1811": -0.1,
  "Delhi_1812": 1.6,
  "Mango_1813": -1.7,
  "Apple_1814": -1.2,
  "Orange_1815": 0.1,
  "River_1816": 9.0,
  "Mountain_1817": 7.3,
  "Ocean_1818": 1.9,
  "Forest_1819": 6.8,
  "Paris_1820": 8.3,
  "London_1821": 6.4,
  "Berlin_1822": 9.0,
  "Rome_1823": -1.8,
  "Banana_1824": 3.7,
  "Canada_1825": -0.8,
  "NewYork_1826": 0.1,
  "Canberra_1827": 1.3,
  "Chocolate_1828": 8.1,
  "Water_1829": -0.0,
  "Tokyo_1830": 7.8,
  "Sydney_1831": 7.1,
  "Delhi_1832": 0.0,
  "Mango_1833": 5.8,
  "Apple_1834": 0.5,
  "Orange_1835": 4.6,
  "River_1836": 8.9,
  "Mountain_1837": -0.3,
  "Ocean_1838": 0.4,
  "Forest_1839": 2.6,
  "Paris_1840": -1.9,
  "London_1841": 4.5,
  "Berlin_1842": 6.0,
  "Rome_1843": -1.0,
  "Banana_1844": 2.1,
  "Canada_1845": 0.8,
  "NewYork_1846": 1.4,
  "Canberra_1847": 4.7,
  "Chocolate_1848": 6.0,
  "Water_1849": 2.7,
  "Tokyo_1850": 0.0,
  "Sydney_1851": 7.0,
  "Delhi_1852": 1.5,
  "Mango_1853": 2.0,
  "Apple_1854": 4.3,
  "Orange_1855": 5.6,
  "River_1856": 6.5,
  "Mountain_1857": 5.2,
  "Ocean_1858": 9.5,
  "Forest_1859": 4.4,
  "Paris_1860": 0.5,
  "London_1861": 8.6,
  "Berlin_1862": 4.2,
  "Rome_1863": 6.0,
  "Banana_1864": -1.0,
  "Canada_1865": -1.7,
  "NewYork_1866": 3.0,
  "Canberra_1867": 0.7,
  "Chocolate_1868": 1.2,
  "Water_1869": 7.8,
  "Tokyo_1870": 5.1,
  "Sydney_1871": 4.0,
  "Delhi_1872": 4.8,
  "Mango_1873": 5.6,
  "Apple_1874": 4.5,
  "Orange_1875": 1.9,
  "River_1876": 4.3,
  "Mountain_1877": 10.0,
  "Ocean_1878": 2.1,
  "Forest_1879": -0.9,
  "Paris_1880": 0.2,
  "London_1881": 9.0,
  "Berlin_1882": -0.3,
  "Rome_1883": 0.9,
  "Banana_1884": -0.5,
  "Canada_1885": 0.1,
  "NewYork_1886": -1.5,
  "Canberra_1887": 7.3,
  "Chocolate_1888": -0.2,
  "Water_1889": 8.7,
  "Tokyo_1890": 1.8,
  "Sydney_1891": 5.7,
  "Delhi_1892": 8.9,
  "Mango_1893": 6.5,
  "Apple_1894": 2.3,
  "Orange_1895": 8.2,
  "River_1896": 9.4,
  "Mountain_1897": 1.3,
  "Ocean_1898": 9.5,
  "Forest_1899": -1.5,
  "Paris_1900": 4.3,
  "London_1901": -1.8,
  "Berlin_1902": 1.4,
  "Rome_1903": 0.9,
  "Banana_1904": 7.9,
  "Canada_1905": 4.8,
  "NewYork_1906": 0.4,
  "Canberra_1907": -1.3,
  "Chocolate_1908": 4.7,
  "Water_1909": 0.1,
  "Tokyo_1910": 6.0,
  "Sydney_1911": 8.7,
  "Delhi_1912": -0.3,
  "Mango_1913": 3.7,
  "Apple_1914": -0.8,
  "Orange_1915": 5.4,
  "River_1916": 2.2,
  "Mountain_1917": 9.0,
  "Ocean_1918": 0.2,
  "Forest_1919": -1.7,
  "Paris_1920": 8.0,
  "London_1921": 9.5,
  "Berlin_1922": 6.6,
  "Rome_1923": -0.2,
  "Banana_1924": 3.3,
  "Canada_1925": -1.4,
  "NewYork_1926": 2.9,
  "Canberra_1927": 2.4,
  "Chocolate_1928": 7.6,
  "Water_1929": 3.4,
  "Tokyo_1930": 4.1,
  "Sydney_1931": 8.1,
  "Delhi_1932": -1.4,
  "Mango_1933": -1.3,
  "Apple_1934": 9.3,
  "Orange_1935": 8.2,
  "River_1936": 7.3,
  "Mountain_1937": 1.6,
  "Ocean_1938": 0.1,
  "Forest_1939": 5.0,
  "Paris_1940": -1.7,
  "London_1941": -2.0,
  "Berlin_1942": -1.0,
  "Rome_1943": 4.1,
  "Banana_1944": 6.7,
  "Canada_1945": 10.0,
  "NewYork_1946": -1.1,
  "Canberra_1947": -1.5,
  "Chocolate_1948": -0.2,
  "Water_1949": 1.0,
  "Tokyo_1950": 2.7,
  "Sydney_1951": 6.4,
  "Delhi_1952": 2.8,
  "Mango_1953": 5.6,
  "Apple_1954": 5.9,
  "Orange_1955": 0.8,
  "River_1956": 2.4,
  "Mountain_1957": 0.3,
  "Ocean_1958": 4.0,
  "Forest_1959": 0.7,
  "Paris_1960": 1.4,
  "London_1961": 9.5,
  "Berlin_1962": 7.5,
  "Rome_1963": 9.6,
  "Banana_1964": 9.9,
  "Canada_1965": 2.1,
  "NewYork_1966": 9.5,
  "Canberra_1967": 1.1,
  "Chocolate_1968": 5.2,
  "Water_1969": 3.5,
  "Tokyo_1970": 3.2,
  "Sydney_1971": 8.9,
  "Delhi_1972": 9.0,
  "Mango_1973": 2.7,
  "Apple_1974": -0.7,
  "Orange_1975": 8.2,
  "River_1976": 0.9,
  "Mountain_1977": -1.4,
  "Ocean_1978": -0.1,
  "Forest_1979": -0.9,
  "Paris_1980": 9.1,
  "London_1981": 9.4,
  "Berlin_1982": 9.6,
  "Rome_1983": 5.2,
  "Banana_1984": 7.2,
  "Canada_1985": 9.5,
  "NewYork_1986": 2.6,
  "Canberra_1987": 1.1,
  "Chocolate_1988": 3.3,
  "Water_1989": 7.1,
  "Tokyo_1990": 3.0,
  "Sydney_1991": 6.0,
  "Delhi_1992": 6.3,
  "Mango_1993": 0.3,
  "Apple_1994": -1.0,
  "Orange_1995": 3.9,
  "River_1996": 6.4,
  "Mountain_1997": -1.2,
  "Ocean_1998": 0.9,
  "Forest_1999": 2.0,
  "Paris_2000": 3.2,
  "London_2001": 4.1,
  "Berlin_2002": -1.0,
  "Rome_2003": 2.4,
  "Banana_2004": 8.4,
  "Canada_2005": 5.2,
  "NewYork_2006": 0.7,
  "Canberra_2007": 4.9,
  "Chocolate_2008": 2.9,
  "Water_2009": 2.9,
  "Tokyo_2010": 0.8,
  "Sydney_2011": 9.7,
  "Delhi_2012": 9.1,
  "Mango_2013": 1.6,
  "Apple_2014": 8.2,
  "Orange_2015": 6.8,
  "River_2016": 7.0,
  "Mountain_2017": 0.3,
  "Ocean_2018": 0.2,
  "Forest_2019": 4.6,
  "Paris_2020": 4.7,
  "London_2021": 4.6,
  "Berlin_2022": -1.4,
  "Rome_2023": 4.9,
  "Banana_2024": 2.1,
  "Canada_2025": 4.2,
  "NewYork_2026": 6.2,
  "Canberra_2027": 3.0,
  "Chocolate_2028": 5.9,
  "Water_2029": 2.0,
  "Tokyo_2030": 8.1,
  "Sydney_2031": 6.7,
  "Delhi_2032": 2.4,
  "Mango_2033": 5.6,
  "Apple_2034": 2.1,
  "Orange_2035": -1.8,
  "River_2036": 8.6,
  "Mountain_2037": -1.3,
  "Ocean_2038": 1.0,
  "Forest_2039": 1.0,
  "Paris_2040": 9.2,
  "London_2041": 5.8,
  "Berlin_2042": 2.5,
  "Rome_2043": -1.4,
  "Banana_2044": 8.5,
  "Canada_2045": -1.5,
  "NewYork_2046": 3.5,
  "Canberra_2047": 7.2,
  "Chocolate_2048": 7.2,
  "Water_2049": 2.8,
  "Tokyo_2050": 4.1,
  "Sydney_2051": 1.5,
  "Delhi_2052": 6.9,
  "Mango_2053": 9.2,
  "Apple_2054": 8.4,
  "Orange_2055": 5.9,
  "River_2056": 8.9,
  "Mountain_2057": 4.4,
  "Ocean_2058": 7.3,
  "Forest_2059": 3.5,
  "Paris_2060": 3.8,
  "London_2061": -1.0,
  "Berlin_2062": 2.0,
  "Rome_2063": 8.5,
  "Banana_2064": 9.1,
  "Canada_2065": 1.4,
  "NewYork_2066": 3.1,
  "Canberra_2067": 8.8,
  "Chocolate_2068": 4.5,
  "Water_2069": 5.3,
  "Tokyo_2070": 3.0,
  "Sydney_2071": 7.4,
  "Delhi_2072": 8.3,
  "Mango_2073": 5.7,
  "Apple_2074": 0.7,
  "Orange_2075": -1.9,
  "River_2076": 2.1,
  "Mountain_2077": 1.1,
  "Ocean_2078": 4.0,
  "Forest_2079": 0.8,
  "Paris_2080": 3.6,
  "London_2081": -1.2,
  "Berlin_2082": 3.9,
  "Rome_2083": 4.9,
  "Banana_2084": 3.5,
  "Canada_2085": 8.1,
  "NewYork_2086": 5.5,
  "Canberra_2087": 5.7,
  "Chocolate_2088": -0.8,
  "Water_2089": 8.8,
  "Tokyo_2090": -1.1,
  "Sydney_2091": -0.5,
  "Delhi_2092": 2.7,
  "Mango_2093": 9.3,
  "Apple_2094": 7.8,
  "Orange_2095": 3.4,
  "River_2096": 4.8,
  "Mountain_2097": 0.4,
  "Ocean_2098": -0.6,
  "Forest_2099": 5.6,
  "Paris_2100": 0.4,
  "London_2101": 5.2,
  "Berlin_2102": -0.9,
  "Rome_2103": 1.9,
  "Banana_2104": -1.2,
  "Canada_2105": 3.3,
  "NewYork_2106": 6.1,
  "Canberra_2107": 1.5,
  "Chocolate_2108": 6.3,
  "Water_2109": 0.0,
  "Tokyo_2110": -1.5,
  "Sydney_2111": 5.5,
  "Delhi_2112": 6.9,
  "Mango_2113": 8.8,
  "Apple_2114": 5.1,
  "Orange_2115": 1.1,
  "River_2116": 6.8,
  "Mountain_2117": 5.8,
  "Ocean_2118": -0.9,
  "Forest_2119": 3.6,
  "Paris_2120": 5.5,
  "London_2121": 1.1,
  "Berlin_2122": 3.3,
  "Rome_2123": 8.5,
  "Banana_2124": 7.9,
  "Canada_2125": 3.4,
  "NewYork_2126": 1.5,
  "Canberra_2127": 7.0,
  "Chocolate_2128": -0.7,
  "Water_2129": 7.1,
  "Tokyo_2130": -1.2,
  "Sydney_2131": -1.2,
  "Delhi_2132": -1.6,
  "Mango_2133": -0.2,
  "Apple_2134": 2.8,
  "Orange_2135": 0.1,
  "River_2136": 3.4,
  "Mountain_2137": 4.9,
  "Ocean_2138": 4.7,
  "Forest_2139": 8.7,
  "Paris_2140": 5.8,
  "London_2141": 2.7,
  "Berlin_2142": 2.6,
  "Rome_2143": 5.6,
  "Banana_2144": 4.8,
  "Canada_2145": -1.3,
  "NewYork_2146": 8.4,
  "Canberra_2147": 7.3,
  "Chocolate_2148": -1.3,
  "Water_2149": 6.7,
  "Tokyo_2150": 6.5,
  "Sydney_2151": 8.5,
  "Delhi_2152": 3.9,
  "Mango_2153": 3.0,
  "Apple_2154": -0.2,
  "Orange_2155": 1.9,
  "River_2156": 2.3,
  "Mountain_2157": 6.1,
  "Ocean_2158": 9.7,
  "Forest_2159": 6.8,
  "Paris_2160": 5.5,
  "London_2161": 1.8,
  "Berlin_2162": -0.7,
  "Rome_2163": 9.5,
  "Banana_2164": 0.4,
  "Canada_2165": 2.1,
  "NewYork_2166": 3.6,
  "Canberra_2167": 4.2,
  "Chocolate_2168": -0.8,
  "Water_2169": 3.4,
  "Tokyo_2170": 5.7,
  "Sydney_2171": -1.7,
  "Delhi_2172": 2.1,
  "Mango_2173": 6.6,
  "Apple_2174": 2.5,
  "Orange_2175": 8.3,
  "River_2176": -0.8,
  "Mountain_2177": 5.8,
  "Ocean_2178": 8.8,
  "Forest_2179": 4.3,
  "Paris_2180": 3.3,
  "London_2181": 5.4,
  "Berlin_2182": 2.3,
  "Rome_2183": 4.2,
  "Banana_2184": 2.0,
  "Canada_2185": -0.0,
  "NewYork_2186": 2.4,
  "Canberra_2187": 1.3,
  "Chocolate_2188": 1.5,
  "Water_2189": 3.3,
  "Tokyo_2190": 0.7,
  "Sydney_2191": 9.1,
  "Delhi_2192": 6.0,
  "Mango_2193": 1.3,
  "Apple_2194": 7.4,
  "Orange_2195": 2.7,
  "River_2196": 9.9,
  "Mountain_2197": -1.1,
  "Ocean_2198": 2.8,
  "Forest_2199": 7.7,
  "Paris_2200": 8.5,
  "London_2201": 3.6,
  "Berlin_2202": -1.8,
  "Rome_2203": -0.1,
  "Banana_2204": 5.8,
  "Canada_2205": -1.0,
  "NewYork_2206": -1.1,
  "Canberra_2207": 5.2,
  "Chocolate_2208": 4.9,
  "Water_2209": -0.4,
  "Tokyo_2210": 7.4,
  "Sydney_2211": 0.4,
  "Delhi_2212": -0.3,
  "Mango_2213": 7.8,
  "Apple_2214": -1.4,
  "Orange_2215": 5.7,
  "River_2216": -0.3,
  "Mountain_2217": 7.2,
  "Ocean_2218": 2.5,
  "Forest_2219": 0.7,
  "Paris_2220": -0.1,
  "London_2221": -1.2,
  "Berlin_2222": 0.5,
  "Rome_2223": -0.0,
  "Banana_2224": 4.2,
  "Canada_2225": 7.7,
  "NewYork_2226": 1.0,
  "Canberra_2227": 3.0,
  "Chocolate_2228": 0.9,
  "Water_2229": 0.0,
  "Tokyo_2230": 9.5,
  "Sydney_2231": 1.4,
  "Delhi_2232": 1.5,
  "Mango_2233": -1.1,
  "Apple_2234": -1.5,
  "Orange_2235": 7.4,
  "River_2236": -1.7,
  "Mountain_2237": 4.2,
  "Ocean_2238": -1.6,
  "Forest_2239": 1.9,
  "Paris_2240": 2.7,
  "London_2241": 3.4,
  "Berlin_2242": 0.6,
  "Rome_2243": 8.5,
  "Banana_2244": 4.0,
  "Canada_2245": 9.6,
  "NewYork_2246": 4.0,
  "Canberra_2247": 0.0,
  "Chocolate_2248": -0.7,
  "Water_2249": -0.8,
  "Tokyo_2250": 3.0,
  "Sydney_2251": -0.4,
  "Delhi_2252": -1.1,
  "Mango_2253": 9.0,
  "Apple_2254": 4.2,
  "Orange_2255": 6.7,
  "River_2256": 1.7,
  "Mountain_2257": 6.2,
  "Ocean_2258": 2.3,
  "Forest_2259": 6.1,
  "Paris_2260": -0.4,
  "London_2261": 2.2,
  "Berlin_2262": 2.4,
  "Rome_2263": 5.3,
  "Banana_2264": 0.4,
  "Canada_2265": 6.9,
  "NewYork_2266": 6.6,
  "Canberra_2267": 3.3,
  "Chocolate_2268": -0.3,
  "Water_2269": 7.4,
  "Tokyo_2270": 6.3,
  "Sydney_2271": 8.6,
  "Delhi_2272": 9.0,
  "Mango_2273": 6.9,
  "Apple_2274": 0.2,
  "Orange_2275": -1.4,
  "River_2276": 5.7,
  "Mountain_2277": 5.2,
  "Ocean_2278": 1.9,
  "Forest_2279": 9.3,
  "Paris_2280": 7.5,
  "London_2281": 4.4,
  "Berlin_2282": 3.9,
  "Rome_2283": 1.7,
  "Banana_2284": 9.1,
  "Canada_2285": 0.5,
  "NewYork_2286": 6.0,
  "Canberra_2287": 6.3,
  "Chocolate_2288": 2.6,
  "Water_2289": 1.9,
  "Tokyo_2290": 4.0,
  "Sydney_2291": 6.0,
  "Delhi_2292": -0.0,
  "Mango_2293": 1.1,
  "Apple_2294": 4.6,
  "Orange_2295": 8.2,
  "River_2296": 8.0,
  "Mountain_2297": 5.8,
  "Ocean_2298": 0.4,
  "Forest_2299": 1.7,
  "Paris_2300": -2.0,
  "London_2301": 1.6,
  "Berlin_2302": 7.3,
  "Rome_2303": 7.5,
  "Banana_2304": 8.4,
  "Canada_2305": -1.1,
  "NewYork_2306": 0.4,
  "Canberra_2307": -1.3,
  "Chocolate_2308": 0.1,
  "Water_2309": 5.1,
  "Tokyo_2310": 4.9,
  "Sydney_2311": 8.4,
  "Delhi_2312": 7.9,
